export const slogans = [
  'Подари своим чувствам звуковое путешествие с нашим музыкальным сервисом.',
  'Вдохни свежий ветер перемен в свою жизнь с нашим музыкальным сервисом.',
  'Музыка, которая поднимает настроение и заставляет сердце биться в ритме.',
  'Наслаждайся любимыми треками в любое время и в любом месте.',
  'Приложение, которое делает музыку ближе, чем когда-либо.',
  'Музыкальная платформа, где страсть и талант встречаются в гармонии.',
  'Открой для себя новых артистов и погрузись в их захватывающие мелодии.'
];
